Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/kirken.no/plakat_valg_av_menighetsrad_nob.pdf.tmx
Source language: nob
Languages: sma

source: Valg av menighetsråd
sma: Veeljeme åålmegeraereste

source: Slik stemmer du ved flertallsvalg (én kandidatliste)
sma: Naemhtie jienebetaaleveeljemisnie steemmedh (akte kandidaatelæstoe)

source: A Du kan levere stemmeseddelen uten endringer
sma: A Maahtah steemmeleahpam deelledh bielelen jarkelimmieh

source: Alle kandidatene på listen får da én stemme hver.
sma: Dellie gaajhkh kandidaath steemmeleahpesne fïereguhten steemmam åadtjoeh.

source: B Vil du endre på stemme-
sma: B Sïjhth steemmeleahpesne

source: seddelen, kan du:
sma: jarkelidh maahtah:

source: • Gi inntil tre kandidater tilleggsstemme ved å
sma: • Raajan golme kandidaatide aktem lissiesteemmam

source: sette kryss i ruten til venstre for kandidatens navn.
sma: vedtedh viehkine kroessem tjaeledh ruvtesne kandidaatenommen gårroehbielesne.

source: Kandidaten får da to stemmer.
sma: Dellie kandidaate göökte steemmah åadtjoeh.

source: • Tilføye inntil tre navn på stemmeseddelen.
sma: • Raajan golme nommh lissiehtidh steemme-

source: Disse kan ikke gis tilleggsstemme.
sma: Ij gåaredh dejtie lissiesteemmam vedtedh.

source: Kandidaten får da én stemme.
sma: Dellie kandidaate aktem steemmam åådtje.

source: Øvrige kandidater får én stemme hver.
sma: Jeatjah kandidaath fïereguhten steemmam åadtjoeh ryöknedimmesne.

source: Andre endringer vil ikke regnes med. Du kan levere stemmeseddelen uten endringer.
sma: Jeatjah jarkelimmieh eah sïjhth meatan ryöknesovvedh veeljemejoekedimmesne.

source: Brett stemmeseddelen i to med teksten inn
sma: Nuhtjh plaave/tjeehpes peennam jallh plæjjohkem.

source: Det gjør du ved å føre opp personnavnet påstemmeseddelen.
sma: Mårhtjoeh steemmeleahpam guektien geartan, teekstine sisnjelesbielesne
